{
	"success":true,
	"result":[
		{
			"selector":".charge-item:first",
			"title":"Tracked Expenses",
			"content":"<p>Tracked expenses are any expenses you’ve told Trym to manage or track for you. This list shows all such expenses.</p><p>Expenses with an active Trym Request will show its status to the right. Expenses without active Trym Requests will show a ‘Trym Account’ button which you can use to tell Trym to Stop, Upgrade, Downgrade, or Find Better Deals on that account.</p><p>Adding more details to the expenses in this list will allow Trym to alert you before future expenses and due dates while showing you how much you’re spending over time.</p>",
			"html":"true",
			"width":"400px",
			"placement":"bottom",
			"container":"body",
			"step":0
		},
		{
			"selector":".stop-order-item:first",
			"title":"Trym Request History",
			"content":"<p>Trym Request History is the list showing all of your current and past Trym Requests.</p><p>Each Trym Request has a Request ID Number, Date of that Request, and the Account which you asked Trym to modify. The type of modification (Stop, Upgrade, Downgrade, Find Better Deals) will also appear in each Request.</p><p>At any time prior to the Trym Request’s completion, you can Cancel that Request with the ‘Cancel’ button. If you have any questions about the specific Request, the process, or its status, feel free to ‘Contact Us’.</p>",
			"width":"400px",
			"placement":"top",
			"container":"body",
			"step":1
		},
		{
			"selector":"#manage-account-container > .well:first",
			"title":"New Trym Request",
			"content":"<p>There are two ways to create a New Trym Request. The first is via the Tracked Expenses list on the left side of your Overview page. The second is through this management tab.</p><p>By clicking on the text box above (Comcast, Geico, Gold’s Gym, …) you can either type in the name of a merchant whose service you’d like Trym to modify or select a merchant from the drop down list.</p>",
			"width":"400px",
			"placement":"bottom",
			"container":"body",
			"step":2
		},		
		{
			"selector":"#charge-index-pills",
			"title":"Overview Tabs",
			"content":"<p>At the top of the Overview page, you can choose from the Account Management, Linked Accounts, or All Charges tabs.</p><p>The Account Management tab allows you to create a New Trym Request and to see your Trym Request History.</p><p>The Linked Accounts tab shows you which, if any, of your financial accounts have been linked to your Trym Account. By linking accounts, Trym can suggest which of your charges may be recurring and worth tracking or even help you locate charges that you had forgotten about (you’d be surprised how common this is). Trym is always expanding its list of linkable accounts, so if your financial institution isn’t currently shown on this list, please check back soon.</p><p>All Charges will show you a comprehensive list of the charges that are associated with your Linked Accounts. This is one additional place that you can scan through your charges to locate any services that you’d like tracked or modified by Trym.</p>",
			"width":"400px",
			"placement":"bottom",
			"container":"body",
			"step":3
		}
	]
}